{
  "title": "Es ist nicht einfach nur ein Parkplatz.",
  "desc": "Es ist nicht einfach nur ein Parkplatz.",
  "priceBtn": "Preis anzeigen",
  "lotTitle": "Wohnmobilparkplatz",
  "lotDesc": "Ein Parkplatz, auf dem Sie Ihr Wohnmobil abstellen und den gesamten Service nutzen können.",
  "timeTitle": "Keine Zeitbegrenzung",
  "timeDesc": "Sie können so lange bleiben, wie Sie möchten. Keine Zeitbegrenzung, lassen Sie es uns einfach wissen.",
  "monitorTitle": "24/7 überwacht",
  "monitorDesc": "Der Parkplatz wird während Ihres gesamten Aufenthalts rund um die Uhr überwacht.",
  "washTitle": "Wohnmobil-/Autowaschservice",
  "washDesc": "Gegen Aufpreis bieten wir Ihnen während Ihres Aufenthalts einen kompletten Autowaschservice an.",
  "snackTitle": "Snack",
  "snackDesc": "Es besteht immer die Möglichkeit, einen Snack zu genießen, wenn Sie unterwegs sind.",
  "serviceTitle": "Service",
  "serviceDesc": "Der Parkplatz ist auf Wohnmobile ausgerichtet, sodass Sie Ihre Tanks entleeren und auffüllen können :)",
  "bookTitle": "Buchen Sie Ihren Parkplatz bei uns",
  "bookDesc": "Wir bieten Ihnen die Möglichkeit, im Voraus einen Parkplatz für Ihr Auto zu buchen, damit Sie sich unterwegs keine Sorgen machen müssen, einen Platz zu finden. Dadurch können wir uns besser auf Ihre Ankunft vorbereiten und Ihre Bedürfnisse erfüllen.",
  "send": "Nachricht senden",
  "language": "Sprache",
  "featuresHeading": "Weil es ein schöner und sicherer Ort für Ihren Camper oder ein Auto ist. Sie können für ein paar Stunden, den ganzen Tag oder sogar die ganze Nacht bleiben.",
  "featuresTitle": "Sie können Ihr Auto natürlich einfach hier parken",
  "electricityTitle": "Gleichstrom",
  "electricityDesc": "Sie haben kostenlosen Strom zur Verfügung, während Sie hier sind",
  "cleaningTitle": "Oder erfrischen Sie Ihren Camper ein wenig.",
  "cleaningSubtitle": "Professionelle Reinigung",
  "cleaningHeading": "Frischen Sie Ihren Van ein wenig auf.",
  "cleaningBtn": "Details ansehen",
  "cleaningDesc": "Wir bieten professionelle Reinigungsdienste für die Wohnmobile an. Sie können es selbst kostenlos machen oder uns es für Sie tun lassen, während Sie unterwegs sind.",
  "alert": "ERÖFFNUNGSALARM",
  "alertDesc": "Der Parkplatz ist noch im Bau, der Aufenthalt ist nur bei vorheriger Buchung möglich."
}
