{
  "title": "No es solo un estacionamiento cualquiera.",
  "desc": "No es solo un estacionamiento cualquiera.",
  "priceBtn": "Ver el precio",
  "lotTitle": "Estacionamiento para campistas",
  "lotDesc": "Un estacionamiento donde puedes estacionar tu camper y realizar todo el servicio.",
  "timeTitle": "Sin límite de tiempo",
  "timeDesc": "Puedes quedarte todo el tiempo que desees. Sin límite de tiempo, solo avísanos.",
  "monitorTitle": "Vigilado las 24 horas",
  "monitorDesc": "El estacionamiento está completamente vigilado durante toda tu estadía.",
  "washTitle": "Lavado de campers/autos",
  "washDesc": "Por un pago adicional, podemos ofrecerte un servicio completo de lavado de autos mientras te hospedas.",
  "snackTitle": "Snack",
  "snackDesc": "Siempre habrá oportunidad de tomar un snack mientras estás en movimiento.",
  "serviceTitle": "Servicio",
  "serviceDesc": "El estacionamiento está adaptado para campers, lo que significa que podrás vaciar y llenar tus tanques :)",
  "bookTitle": "Reserva tu lugar de estacionamiento con nosotros",
  "bookDesc": "Te brindamos la oportunidad de reservar un lugar de estacionamiento para tu auto con anticipación, para que no tengas que preocuparte por encontrar un lugar sobre la marcha. Además, nos permitirá estar mejor preparados para tu llegada y satisfacer tus necesidades.",
  "send": "Enviar mensaje",
  "language": "Idioma",
  "featuresHeading": "Porque es un lugar agradable y seguro para tu caravana o auto. Puedes quedarte un par de horas, todo el día o incluso toda la noche.",
  "featuresTitle": "Por supuesto que puedes simplemente estacionar tu auto aquí",
  "electricityTitle": "Corriente continua",
  "electricityDesc": "Tienes electricidad gratuita para usar mientras te quedas",
  "cleaningTitle": "O dale un pequeño refresco a tu caravana.",
  "cleaningSubtitle": "Limpieza profesional",
  "cleaningHeading": "Dale un pequeño refresco a tu furgoneta.",
  "cleaningBtn": "Ver detalles",
  "cleaningDesc": "Ofrecemos servicios de limpieza profesional para las caravanas. Puedes hacerlo tú mismo gratis o dejarnos hacerlo por ti mientras haces turismo.",
  "alert": "ALERTA DE APERTURA",
  "alertDesc": "El estacionamiento aún está en construcción, la estancia es posible solo cuando se reserva con anticipación."
}
